;Place localized text in this file

[UIScreenListener_SaveGamesDeleteAllOption]
m_sDeleteAllLabel="删除全部存档"
m_sDeleteAllSaveTitle="确认删除全部存档"
m_sDeleteAllSaveText="你确定要删除全部存档吗？默认保留最后一个存档。"

[UIScreenListener_SaveGamesDeleteAllOptionOnSave]
m_sDeleteAllLabel="删除全部存档"
m_sDeleteAllSaveTitle="确认删除全部存档"
m_sDeleteAllSaveText="你确定要删除全部存档吗？默认保留最后一个存档。"

